import Home from "../components/screens/home/Home";
import Layout from "@/components/layout/Layout";

export default function HomePage() {
  return (
    <>
      <Layout
        title="Олексій Більський: Психологічна допомога ПТСР Консультація депресії Лікування панічних атак Консультація при алкоголізмі"
        description="Олексій Більський. Практикуючий психолог – аддиктолог. Досвід роботи 8 років. Магістр психології. Працюю з такими видами нервових проблем: Хімічні та нехімічні залежності, ПТСР, депресії, панічні атаки, невпевненість в собі, низька самооцінка."
      >
        <Home />
      </Layout>
    </>
  );
}
