import Home from "../components/screens/home/Home";
import Head from "next/head";

export default function HomePage() {
  return (
    <>
      <Head>
        <title>
          Олексій Більський: Психологічна допомога ПТСР Консультація депресії
          Лікування панічних атак Консультація при алкоголізмі
        </title>
        <meta
          name="description"
          content="Олексій Більський. Практикуючий психолог – аддиктолог. Досвід роботи 8 років. Магістр психології. Працюю з такими видами нервових проблем: Хімічні та нехімічні залежності, ПТСР, депресії, панічні атаки, невпевненість в собі, низька самооцінка."
        />
        <meta
          name="keywords"
          content="психолог, Олексій Більський, психологічна допомога, ПТСР, консультація депресії, лікування панічних атак, консультація при алкоголізмі, Україна, Київ, онлайн консультації, військовий психолог, консультації по всій Україні онлайн, психотерапія, аддиктологія, психологічні послуги, психологічна підтримка, терапія, психолог онлайн, лікування стресу, лікування тривожності, допомога при депресії, психологічна консультація, психотерапевт"
        />
      </Head>
      <Home />
    </>
  );
}
