[
  {
    "index": 1,
    "photo": "/images/addiction.jpg",
    "title": "Хімічні та нехімічні залежності",
    "description": [
      "алкоголізм",
      "наркоманія",
      "харчова залежність",
      "комп’ютерна залежність",
      "ігроманія"
    ],
    "modalInfo": "Це стосується різних видів залежностей, таких як алкоголізм, наркоманія, харчова залежність, комп’ютерна залежність та ігроманія. Ці залежності можуть сильно вплинути на психічне та фізичне здоров'я людини",
    "alt": "Лікування алкогольної, наркотичної, харчової, комп’ютерної залежностей та ігроманії"
  },
  {
    "index": 2,
    "photo": "/images/ptsr.jpg",
    "title": "Посттравматичний стресовий розлад (ПТСР)  ",
    "description": ["травма війни ", "тривога", "агресія", "страх"],
    "modalInfo": "ПТСР виникає після переживання війни, травми або сильного стресу. Основні симптоми включають тривогу, агресію та страх. Це серйозний стан, який потребує професійної психологічної допомоги.",
    "alt": "Психологічна допомога при ПТСР, травмі війни, тривозі, агресії та страх"
  },
  {
    "index": 3,
    "photo": "/images/selfesteen.jpg",
    "title": "Питання самооцінки та характеру",
    "description": [
      "невпевненість",
      "агресивність",
      "перфекціонізм",
      "залежність від чужої думки"
    ],
    "modalInfo": "Низька самооцінка, агресивність, перфекціонізм та залежність від чужої думки можуть вплинути на загальний добробут та якість життя. Ці питання потребують психологічної корекції та підтримки",
    "alt": "Консультації з питань самооцінки, невпевненості, агресивності та перфекціонізму"
  },
  {
    "index": 4,
    "photo": "/images/depression.jpg",
    "title": "Психічні розлади ",
    "description": ["депресії ", "панічні атаки"],
    "modalInfo": "Депресії та панічні атаки є поширеними психічними розладами, які впливають на емоційний стан та здатність до нормального функціонування. Професійна допомога може значно поліпшити якість життя.",
    "alt": "Психічні розлади Лікування депресії та панічних атак"
  },
  {
    "index": 5,
    "photo": "/images/boundaries.jpg",
    "title": "Міжособистісні стосунки, вибудовування особистих кордонів",
    "modalInfo": "Вміння встановлювати особисті кордони є важливим для здорових міжособистісних стосунків. Це допомагає уникати конфліктів і підтримувати здорове спілкування та взаємодію з іншими.",
    "alt": "Поради з міжособистісних стосунків та вибудовування особистих кордонів"
  },
  {
    "index": 6,
    "photo": "/images/separation.jpg",
    "title": "Сепарація",
    "modalInfo": "Процес сепарації стосується психологічного відділення від батьків чи інших значущих осіб. Це важливий етап у розвитку самостійності та особистої відповідальності.",
    "alt": "Сепарация від родителей"
  },

  {
    "index": 7,
    "photo": "/images/codependency.jpg",
    "title": "Співзалежні відносини",
    "description": ["", ""],
    "modalInfo": "Співзалежні відносини характеризуються надмірною емоційною або психологічною залежністю між партнерами. Це може призвести до втрати індивідуальності та серйозних емоційних пробле",
    "alt": "Психологічна допомога при співзалежних відносинах"
  }
]
